 <div class="panel-group text-left">
          <div class="panel panel-info">
            <div class="panel-heading">
              <div class="panel-title"><h3>Acerca de la especialidad:</h3></div>
            </div>
            <div class="panel-body text-justify">
              <p> La carrera de <b>T&eacute;cnico en Contabilidad</b> ofrece las competencias profesionales que permiten al estudiante <i>registrar operaciones contables</i> de empresas comerciales y de servicios <i>operando los procesos contables</i> a trav&eacute;s de un sistema electr&oacute;nico, as&iacute; como registrar operaciones contables de una entidad fabril, <i>determinar contribuciones</i> y asistir en <i>actividades de auditor&iacute;a</i>.
              Asimismo podr&aacute; desarrollar competencias gen&eacute;ricas relacionadas principalmente con la participaci&oacute;n en los procesos de comunicaci&oacute;n en distintos contextos, la integraci&oacute;n efectiva a los equipos de trabajo y la intervenci&oacute;n consciente, desde su comunidad en particular, en el pa&iacute;s y el mundo en general, todo con apego al cuidado del medio ambiente.
              La <b>formaci&oacute;n profesional</b> se <b>inicia</b> en el <b>segundo semestre</b> y se concluye en el sexto semestre, desarrollando en este lapso de tiempo las competencias que posibilitan al egresado su incorporaci&oacute;n al mundo laboral o desarrollar procesos productivos independientes, de acuerdo con sus intereses profesionales o las necesidades en su entorno social.
              Los <b>primeros tres m&oacute;dulos</b> de la carrera t&eacute;cnica tienen una duraci&oacute;n de <b>272 horas</b> cada uno, y los <b>dos &uacute;ltimos de 192</b>, un total de 1200 horas de formaci&oacute;n profesional.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success text-justify">
          <div class="panel-heading">
            <h3 class="panel-title">Perfil de egreso</h3>
          </div>
          <div class="panel-body text-justify">
            <p>Durante el proceso de formaci&oacute;n de los cinco m&oacute;dulos, el estudiante desarrollar&aacute; o reforzar&aacute; las siguientes competencias profesionales, correspondientes al T&eacute;cnico en Contabilidad:</p>
              <ul class="list-group list-unstyled">
                <li class="list-group-item"><b>Registra operaciones contables</b> de empresas comerciales y de servicios.</li>
                <li class="list-group-item"><b>Opera</b> los <b>procesos contables</b> dentro de un sistema electr&oacute;nico.</li>
                <li class="list-group-item"><b>Determina las contribuciones fiscales</b> de personas f&iacute;sicas y morales.</li>
                <li class="list-group-item">Asiste en actividades de auditor&iacute;a de una entidad.</li>
              </ul>
            <p >Adem&aacute;s se presentan las <b>once competencias gen&eacute;ricas</b>, para que usted intervenga en su desarrollo o reforzamiento, y con ello enriquezca el perfil de egreso del bachiller. Como resultado del an&aacute;lisis realizado por los docentes elaboradores de este programa de estudios, se considera que el egresado de la carrera de T&eacute;cnico en Contabilidad est&aacute; en posibilidades de desarrollar las competencias gen&eacute;ricas antes mencionadas.<br>Sin embargo se deja abierta la posibilidad de que usted contribuya a la adquisici&oacute;n de otras que considere pertinentes, de acuerdo con el contexto regional, laboral y acad&eacute;mico:</p>
            <ol>
              <li>Se <b>conoce</b> y <b>valora</b> a s&iacute; mismo y aborda problemas y retos teniendo en cuenta los objetivos que persigue.Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Elige y pr&aacute;ctica estilos de vida saludables.</li>
              <li>Escucha, interpreta y emite mensajes pertinentes en distintos contextos mediante la utilizaci&oacute;n de medios, c&oacute;digos y herramientas apropiados.</li>
              <li>Desarrolla innovaciones y <b>propone soluciones</b> a problemas a partir de métodos establecidos.</li>
              <li>Sustenta una postura personal sobre temas de interés y relevancia general, considerando otros puntos de vista de manera cr&iacute;tica y reflexiva.</li>
              <li>Aprende por iniciativa e interés propio a lo largo de la vida.</li>
              <li><b>Participa</b> y <b>colabora</b> de manera efectiva en equipos diversos.</li>
              <li>Participa con una conciencia c&iacute;vica y ética en la vida de su comunidad, regi&oacute;n, México y el mundo.</li>
              <li>Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y prácticas sociales.</li>
              <li><b>Contribuye al desarrollo sustentable</b> de manera cr&iacute;tica, con acciones responsables.</li>
            </ol>
            <p>Es importante recordar que, en este modelo educativo, el egresado de la educaci&oacute;n media superior desarrolla las competencias gen&eacute;ricas a partir de la contribuci&oacute;n de las competencias profesionales al componente de formaci&oacute;n profesional, y no en forma aislada e individual, sino a trav&eacute;s de una propuesta de formaci&oacute;n integral, en un marco de diversidad.</p>

        <h2 class="comp">Mapa de competencias profesionales de la carrera de Técnico en Contabilidad</h2>
        <div class="row text-center">
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo I</h3>
              </div>
              <div class="panel-body">
                <p>Registra operaciones contables de empresas comerciales y de servicios</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> -  Registra informaci&oacute;n contable de diversas entidades econ&oacute;micas</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Formula estados financieros de las empresas</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo II</h3>
              </div>
              <div class="panel-body">
                <p> Opera los procesos contables dentro de un sistema electr&oacute;nico</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Registra informaci&oacute;n contable en forma electr&oacute;nica.</li>
                  <li><strong>Subm&oacute;dulo 2</strong> -  Registra informaci&oacute;n de los recursos materiales y financieros</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo III</h3>
              </div>
              <div class="panel-body">
                <p> Registra operaciones contables de una entidad fabril</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Registra informaci&oacute;n contable de diversas entidades fabriles.</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Genera n&oacute;minas en forma electr&oacute;nica</li>
                </ul>
              </div>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo IV</h3>
              </div>
              <div class="panel-body">
                <p>Determina las contribuciones fiscales de personas f&iacute;sicas y morales
                </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> -  Genera informaci&oacute;n fiscal de las personas f&iacute;sicas.</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Genera informaci&oacute;n fiscal de las personas morales.</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo V</h3>
              </div>
              <div class="panel-body">
                <p> Asiste en actividades de auditoria de una entidad </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Verifica que la informaci&oacute;n contable de una entidad econ&oacute;mica </li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Controla cuentas por cobrar y por pagar de las empresas</li>
                </ul>
              </div>
            </div>
        </div>
      </div>
      </div>
      </div>
      