<div class="panel-group text-left">
          <div class="panel panel-info">
            <div class="panel-heading">
              <div class="panel-title"><h3>Acerca de la especialidad:</h3></div>
            </div>
            <div class="panel-body text-justify">
              <p> La carrera de <b>T&eacute;cnico en laboratorio cl&iacute;nico</b> ofrece las competencias profesionales que permiten al estudiante realizar actividades dirigidas a la participaci&oacute;n en procesos encaminados al <i>diagn&oacute;stico, tratamiento, seguimiento y preservaci&oacute;n de la salud</i> del ser humano; as&iacute; como a los <i>procesos tecnol&oacute;gicos</i> y de <i>investigaci&oacute;n</i> inherentes a su campo laboral.Todas estas competencias posibilitan al egresado su incorporaci&oacute;n al mundo laboral o desarrollar procesos productivos independientes, de acuerdo con sus intereses profesionales y necesidades de su entorno social.
              As&iacute;mismo, contribuyen a desarrollar competencias gen&eacute;ricas que les permitan<b> comprender</b> el mundo e influir en &eacute;l, les capacita para <b>aprender de forma aut&oacute;noma</b> a lo largo de la vida,<b> desarrollar relaciones arm&oacute;nicas</b>, participar en los &aacute;mbitos social, profesional y pol&iacute;tico.
              Permite al t&eacute;cnico incorporarse al &aacute;mbito laboral en diversos sitios de inserci&oacute;n como: <i>laboratorios m&eacute;dicos</i> y de <i>diagn&oacute;stico del sector p&uacute;blico y privado</i>, <i>servicios de bancos de &oacute;rganos, bancos de sangre</i> y otros servicios auxiliares al tratamiento m&eacute;dico prestados por el sector p&uacute;blico y privado.
              Para lograr las competencias el estudiante tiene que tener una <b>formaci&oacute;n profesional</b>, que se <b>inicia</b> en el <b>segundo semestre</b> y se concluye en el sexto semestre, desarrollando en este lapso de tiempo las competencias profesionales que marca el programa de estudios.
              Los <b>primeros tres m&oacute;dulos</b> de la carrera t&eacute;cnica tienen una duraci&oacute;n de <b>272 horas</b> cada uno, y los <b>dos &uacute;ltimos de 192</b>, un total de 1200 horas de formaci&oacute;n profesional.
              Cabe destacar que los m&oacute;dulos de formaci&oacute;n profesional tienen car&aacute;cter transdisciplinario, por cuanto corresponden con objetos y procesos de transformaci&oacute;n que implica la integraci&oacute;n de saberes de distintas disciplinas.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success text-justify">
          <div class="panel-heading">
            <h3 class="panel-title">Perfil de egreso</h3>
          </div>
          <div class="panel-body text-justify">
            <p>La formaci&oacute;n que ofrece la carrera de T&eacute;cnico en laboratorio cl&iacute;nico permite al egresado, a trav&eacute;s de la articulaci&oacute;n de saberes de diversos campos, realizar actividades dirigidas a la participaci&oacute;n en procesos encaminados al diagn&oacute;stico, tratamiento, seguimiento y preservaci&oacute;n de la salud del ser humano; as&iacute; como a los procesos tecnol&oacute;gicos y de investigaci&oacute;n inherentes a su campo laboral.

            Durante el proceso de formaci&oacute;n de los cinco m&oacute;dulos, el estudiante desarrollar&aacute; o reforzar&aacute; las siguientes competencias profesionales: Operaci&oacute;n de un laboratorio cl&iacute;nico, tales como manejo y toma de muestras, aplicaci&oacute;n de t&eacute;cnicas bacteriol&oacute;gicas y parasitol&oacute;gicas, determinaci&oacute;n de par&aacute;metros cualitativos y cuantitativos de sangre y fluidos corporales as&iacute; como la realizaci&oacute;n de pruebas especiales.<b> Auxilia en los procesos b&aacute;sicos de laboratorio cl&iacute;nico</b>, identifica microorganismos con base a t&eacute;cnicas microbiol&oacute;gicas para diagn&oacute;stico cl&iacute;nico, Analiza fluidos corporales de inter&eacute;s cl&iacute;nico, Analiza sangre con base a t&eacute;cnicas inmunohematol&oacute;gicas y hemost&aacute;ticas, Analiza sangre con base a t&eacute;cnicas de qu&iacute;mica cl&iacute;nica y pruebas especiales.
            El egresado de la carrera de T&eacute;cnico en laboratorio cl&iacute;nico est&aacute; en posibilidades de demostrar las competencias gen&eacute;ricas como:</p>
              <ul class="list-group list-unstyled">
                <li class="list-group-item"><b>Desarrolla innovaciones</b> y propone soluciones a problemas a partir de m&eacute;todos establecidos.</li>
                <li class="list-group-item">Participa con una conciencia c&iacute;vica y &eacute;tica en la vida de su comunidad, regi&oacute;n, M&eacute;xico y el mundo.</li>
                <li class="list-group-item">Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y pr&aacute;cticas sociales.</li>
                <li class="list-group-item">Contribuye al desarrollo sustentable de manera cr&iacute;tica, con acciones responsables. Y las competencias de empleabilidad y productividad.</li>
                <li class="list-group-item">Verificar el cumplimiento de los par&aacute;metros de calidad exigidos</li>
                
                <li class="list-group-item"><b>Aceptar y aplicar los cambios</b> de los procedimientos y de las herramientas de trabajo</li>
                <li class="list-group-item">Escuchar, <b>informar</b> con veracidad y saber a donde dirigirlo</li>
                <li class="list-group-item"><b>Actuar responsablemente</b> de acuerdo a las normas y disposiciones definidas en un espacio dado</li>
                <li class="list-group-item">Observar permanentemente y reportar los cambios presentes en los procesos, infraestructura e insumos</li>
                <li class="list-group-item">Cuidar y <b>manejar los recursos</b> y bienes ajenos siguiendo normas y disposiciones definidasCuidar y manejar los recursos y bienes ajenos siguiendo normas y disposiciones definidas</li>
                <li class="list-group-item">Trabajar hasta alcanzar las metas o retos propuestos</li>
                <li class="list-group-item"><b>Registrar y revisar</b> informaci&oacute;n para asegurar que sea correcta</li>
                
              </ul>
            <p >Además se presentan las <b>once competencias genéricas</b>, para que usted intervenga en su desarrollo o reforzamiento, y con ello enriquezca el perfil de egreso del bachiller. Como resultado del análisis realizado por los docentes elaboradores de este programa de estudios, se considera que el egresado de la carrera de T&eacute;cnico Laboratorista Cl&iacute;nico está en posibilidades de desarrollar las competencias genéricas antes mencionadas.<br>Sin embargo se deja abierta la posibilidad de que usted contribuya a la adquisici&oacute;n de otras que considere pertinentes, de acuerdo con el contexto regional, laboral y académico:</p>
            <ol>
              <li>Se <b>conoce</b> y <b>valora</b> a s&iacute; mismo y aborda problemas y retos teniendo en cuenta los objetivos que persigue.Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Elige y pr&aacute;ctica estilos de vida saludables.</li>
              <li>Escucha, interpreta y emite mensajes pertinentes en distintos contextos mediante la utilizaci&oacute;n de medios, c&oacute;digos y herramientas apropiados.</li>
              <li>Desarrolla innovaciones y <b>propone soluciones</b> a problemas a partir de métodos establecidos.</li>
              <li>Sustenta una postura personal sobre temas de interés y relevancia general, considerando otros puntos de vista de manera cr&iacute;tica y reflexiva.</li>
              <li>Aprende por iniciativa e interés propio a lo largo de la vida.</li>
              <li><b>Participa</b> y <b>colabora</b> de manera efectiva en equipos diversos.</li>
              <li>Participa con una conciencia c&iacute;vica y ética en la vida de su comunidad, regi&oacute;n, México y el mundo.</li>
              <li>Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y prácticas sociales.</li>
              <li><b>Contribuye al desarrollo sustentable</b> de manera cr&iacute;tica, con acciones responsables.</li>
            </ol>
            <p>Es importante recordar que, en este modelo educativo, el egresado de la educaci&oacute;n media superior desarrolla las competencias genéricas a partir de la contribuci&oacute;n de las competencias profesionales al componente de formaci&oacute;n profesional, y no en forma aislada e individual, sino a través de una propuesta de formaci&oacute;n integral, en un marco de diversidad.</p>

        <h2 class="comp">Mapa de competencias profesionales de la carrera de T&eacute;cnico Laboratorista Cl&iacute;nico</h2>
        <div class="row text-center">
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo I</h3>
              </div>
              <div class="panel-body">
                <p>Auxilia en los procesos b&aacute;sicos de laboratorio cl&iacute;nico</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> -  Prepara soluciones para las operaciones b&aacute;sicas del laboratorio</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Toma muestras biol&oacute;gicas</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo II</h3>
              </div>
              <div class="panel-body">
                <p> Identifica microorganismos con base en t&eacute;cnicas microbiol&oacute;gicas para diagn&oacute;stico cl&iacute;nico</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Identifica microorganismos con base en t&eacute;cnicas bacteriol&oacute;gicas</li>
                  <li><strong>Subm&oacute;dulo 2</strong> -   Identifica microorganismos con base en t&eacute;cnicas parasitol&oacute;gicas</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo III</h3>
              </div>
              <div class="panel-body">
                <p> Analiza fluidos corporales de inter&eacute;s cl&iacute;nico</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Realiza an&aacute;lisis hematol&oacute;gicos de serie roja</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Realiza an&aacute;lisis inmunol&oacute;gicos</li>
                  <li><strong>Subm&oacute;dulo 3</strong> -  Realiza an&aacute;lisis citoqu&iacute;micos a l&iacute;quidos y secreciones corporales</li>
                </ul>
              </div>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo IV</h3>
              </div>
              <div class="panel-body">
                <p>Analiza sangre con base en t&eacute;cnicas inmunohematol&oacute;gicas y hemost&aacute;ticas</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Realiza an&aacute;lisis hematol&oacute;gicos de serie blanca y hemostasia</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Analiza y fracciona sangre con fines transfusionales</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo V</h3>
              </div>
              <div class="panel-body">
                <p>   Analiza sangre con base en t&eacute;cnicas de qu&iacute;mica cl&iacute;nica y pruebas especiales</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Analiza sangre con base en t&eacute;cnicas de qu&iacute;mica cl&iacute;nica</li>
                  <li><strong>Subm&oacute;dulo 2</strong> -  Analiza sangre mediante pruebas hormonales, toxicol&oacute;gicas y de marcadores tumorales</li>
                </ul>
              </div>
            </div>
        </div>
      </div>
      </div>
      </div>
