        <div class="panel-group text-left">
          <div class="panel panel-info">
            <div class="panel-heading">
              <div class="panel-title"><h3>Acerca de la especialidad:</h3></div>
            </div>
            <div class="panel-body text-justify">
              <p> Cuando se plantea la necesidad de formar un <b>T&eacute;cnico en Mec&aacute;nica Industrial</b>, nos damos a la tarea de investigar sobre las tendencias, la tecnolog&iacute;a y las din&aacute;micas laborales del sector. Es as&iacute; que se identifica que: Esta carrera proporciona las herramientas necesarias para que el estudiante adquiera los conocimientos, <b>desarrolle las habilidades</b> y destrezas, y asuma una<b> actitud responsable</b> en su ambiente de trabajo. En este sentido aplicar&aacute; los principios del procesado de piezas en m&aacute;quinas por desprendimiento de viruta, procesado de piezas por soldadura el&eacute;ctrica y corte conoxigas y la mec&aacute;nica en cualquier contexto, realizando el <b>mantenimiento de sistemas mec&aacute;nicos</b> de acuerdo a especificaciones t&eacute;cnicas as&iacute; como ser competente en el maquinado convencional y computarizado respetando las normas de seguridad, higiene y ecolog&iacute;a en la industria.
              Lo anterior responde a las demandas del sector productivo respecto al perfil deseable de un T&eacute;cnico en Mec&aacute;nica Industrial, lo cual le permitir&aacute; integrarse de manera &oacute;ptima al sector productivo.
              Es importante señalar que cada uno de los m&oacute;dulos-por su diseño y constituci&oacute;n- da al egresado una competencia que le posibilita la inserci&oacute;n en el mercado ya que cada m&oacute;dulo constituye finalmente una salida lateral al &aacute;mbito laboral.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success text-justify">
          <div class="panel-heading">
            <h3 class="panel-title">Perfil de egreso</h3>
          </div>
          <div class="panel-body text-justify">
            <p>El egresado de la carrera de T&eacute;cnico en Mec&aacute;nica Industrial, deber&aacute; demostrar las siguientes competencias:</p>
              <ul class="list-group list-unstyled">
                <li class="list-group-item"><b>Maquinar piezas mec&aacute;nicas</b> por medio del desprendimiento de viruta en m&aacute;quinas de uno, dos y hasta tres ejes.</li>
                <li class="list-group-item">Habilidad para <b>comunicarse apropiadamente e interpretar</b> instrucciones escritas y verbales.</li>
                <li class="list-group-item"> <b>Razonamiento formal</b> que facilite la resoluci&oacute;n de problemas l&oacute;gicos y cotidianos.</li>
                <li class="list-group-item"> <b>Contribuye</b> al desarrollo sustentable de manera cr&iacute;tica, con acciones responsables.</li>
                <li class="list-group-item"><b>Procesar piezas</b> por medio de soldadura el&eacute;ctrica y corte con oxigas.</li>
                <li class="list-group-item">Disponibilidad para el <b>trabajo en equipo</b>.</li>
                <li class="list-group-item">Utilizaci&oacute;n de las tecnolog&iacute;as de la informaci&oacute;n y comunicaci&oacute;n.</li>
                <li class="list-group-item">Habilidad para establecer relaciones &iacute;nter disciplinarias entre elementos mec&aacute;nicos.</li>
              </ul>
            <p >Adem&aacute;s se presentan las <b>once competencias gen&eacute;ricas</b>, para que usted intervenga en su desarrollo o reforzamiento, y con ello enriquezca el perfil de egreso del bachiller. Como resultado del an&aacute;lisis realizado por los docentes elaboradores de este programa de estudios, se considera que el egresado de la carrera de T&eacute;cnico en Mec&aacute;nica industrial est&aacute; en posibilidades de desarrollar las competencias gen&eacute;ricas antes mencionadas.<br>Sin embargo se deja abierta la posibilidad de que usted contribuya a la adquisici&oacute;n de otras que considere pertinentes, de acuerdo con el contexto regional, laboral y acad&eacute;mico:</p>
            <ol>
              <li>Se <b>conoce</b> y <b>valora</b> a s&iacute; mismo y aborda problemas y retos teniendo en cuenta los objetivos que persigue.Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos géneros.</li>
              <li>Elige y pr&aacute;ctica estilos de vida saludables.</li>
              <li>Escucha, interpreta y emite mensajes pertinentes en distintos contextos mediante la utilizaci&oacute;n de medios, c&oacute;digos y herramientas apropiados.</li>
              <li>Desarrolla innovaciones y <b>propone soluciones</b> a problemas a partir de métodos establecidos.</li>
              <li>Sustenta una postura personal sobre temas de interés y relevancia general, considerando otros puntos de vista de manera cr&iacute;tica y reflexiva.</li>
              <li>Aprende por iniciativa e interés propio a lo largo de la vida.</li>
              <li><b>Participa</b> y <b>colabora</b> de manera efectiva en equipos diversos.</li>
              <li>Participa con una conciencia c&iacute;vica y ética en la vida de su comunidad, regi&oacute;n, México y el mundo.</li>
              <li>Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y prácticas sociales.</li>
              <li><b>Contribuye al desarrollo sustentable</b> de manera cr&iacute;tica, con acciones responsables.</li>
            </ol>
            <p>Es importante recordar que, en este modelo educativo, el egresado de la educaci&oacute;n media superior desarrolla las competencias gen&eacute;ricas a partir de la contribuci&oacute;n de las competencias profesionales al componente de formaci&oacute;n profesional, y no en forma aislada e individual, sino a trav&eacute;s de una propuesta de formaci&oacute;n integral, en un marco de diversidad.</p>

        <h2 class="comp">Mapa de competencias profesionales de la carrera de T&eacute;cnico en Mec&aacute;nica industrial</h2>
        <div class="row text-center">
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo I</h3>
              </div>
              <div class="panel-body">
                <p> </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - </li>
                  <li><strong>Subm&oacute;dulo 2</strong> - </li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo II</h3>
              </div>
              <div class="panel-body">
                <p> </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - </li>
                  <li><strong>Subm&oacute;dulo 2</strong> -  </li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo III</h3>
              </div>
              <div class="panel-body">
                <p> </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - </li>
                  <li><strong>Subm&oacute;dulo 2</strong> - </li>
                </ul>
              </div>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo IV</h3>
              </div>
              <div class="panel-body">
                <p></p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - </li>
                  <li><strong>Subm&oacute;dulo 2</strong> - </li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo V</h3>
              </div>
              <div class="panel-body">
                <p>   </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - </li>
                  <li><strong>Subm&oacute;dulo 2</strong> - </li>
                </ul>
              </div>
            </div>
        </div>
      </div>
      </div>
      </div>
