    <div class="panel-group text-left">
          <div class="panel panel-info">
            <div class="panel-heading">
              <div class="panel-title"><h3>Acerca de la especialidad:</h3></div>
            </div>
            <div class="panel-body text-justify">
              <p> La carrera de <b>Técnico en programación</b> ofrece las competencias profesionales que permiten al estudiante realizar actividades dirigidas a: <i>analizar, diseñar, desarrollar , instalar y mantener software</i> de aplicación tomando como base los requerimientos del usuario. 
              Todas estas competencias posibilitan al egresado su incorporación al mundo laboral o desarrollar procesos productivos independientes, de acuerdo con sus intereses profesionales y necesidades de su entorno social.
              Así mismo, contribuyen a desarrollar competencias genéricas que les permitan comprender el mundo e influir en él, les capacita para aprender de forma autónoma a lo largo de la vida, desarrollar relaciones armónicas, participar en los ámbitos social, profesional y político.</p>
            </div>
          </div>
        </div>
        <div class="panel panel-success text-justify">
          <div class="panel-heading">
            <h3 class="panel-title">Perfil de egreso</h3>
          </div>
          <div class="panel-body text-justify">
            <p>La formación que ofrece la carrera de Técnico en programación permite al egresado, a través de la articulación de saberes de diversos campos, realizar actividades como:</p>
              <ul class="list-group list-unstyled">
                <li class="list-group-item">La <b>instalación</b> y <b>desarrollo de software</b> de aplicación utilizando programación estructurada y orientada a objetos en ambientes web y móviles, con almacenamiento persistente de datos.</li>
                <li class="list-group-item"><b>Configuración y administración</b> de plataforma e-learning.</li>
                <li class="list-group-item">Comercio electrónico.</li>
                <li class="list-group-item">Edición de Software y edición de software integrada con la reproducción.</li>
                <li class="list-group-item">Disponibilidad para el trabajo en equipo.</li>
                <li class="list-group-item">Servicios de diseño de sistemas de cómputo y servicios relacionado.</li>
                <li class="list-group-item">Edición y difusión de contenido exclusivamente a través de Internet.</li>
              </ul>
            <p >Adem&aacute;s se presentan las <b>once competencias gen&eacute;ricas</b>, para que usted intervenga en su desarrollo o reforzamiento, y con ello enriquezca el perfil de egreso del bachiller. Como resultado del an&aacute;lisis realizado por los docentes elaboradores de este programa de estudios, se considera que el egresado de la carrera de T&eacute;cnico en Programación est&aacute; en posibilidades de desarrollar las competencias gen&eacute;ricas antes mencionadas.<br>Sin embargo se deja abierta la posibilidad de que usted contribuya a la adquisici&oacute;n de otras que considere pertinentes, de acuerdo con el contexto regional, laboral y acad&eacute;mico:</p>
            <ol>
              <li>Se conoce y valora a s&iacute; mismo y aborda problemas y retos teniendo en cuenta los objetivos que persigue.Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos g&eacute;neros.</li>
              <li>Es sensible al arte y participa en la apreciaci&oacute;n e interpretaci&oacute;n de sus expresiones en distintos g&eacute;neros.</li>
              <li>Elige y pr&aacute;ctica estilos de vida saludables.</li>
              <li>Escucha, interpreta y emite mensajes pertinentes en distintos contextos mediante la utilizaci&oacute;n de medios, c&oacute;digos y herramientas apropiados.</li>
              <li>Desarrolla innovaciones y propone soluciones a problemas a partir de m&eacute;todos establecidos.</li>
              <li>Sustenta una postura personal sobre temas de inter&eacute;s y relevancia general, considerando otros puntos de vista de manera cr&iacute;tica y reflexiva.</li>
              <li>Aprende por iniciativa e inter&eacute;s propio a lo largo de la vida.</li>
              <li>Participa y colabora de manera efectiva en equipos diversos.</li>
              <li>Participa con una conciencia c&iacute;vica y &eacute;tica en la vida de su comunidad, regi&oacute;n, M&eacute;xico y el mundo.</li>
              <li>Mantiene una actitud respetuosa hacia la interculturalidad y la diversidad de creencias, valores, ideas y pr&aacute;cticas sociales.</li>
              <li>Contribuye al desarrollo sustentable de manera cr&iacute;tica, con acciones responsables.</li>
            </ol>
            <p>Es importante recordar que, en este modelo educativo, el egresado de la educaci&oacute;n media superior desarrolla las competencias gen&eacute;ricas a partir de la contribuci&oacute;n de las competencias profesionales al componente de formaci&oacute;n profesional, y no en forma aislada e individual, sino a trav&eacute;s de una propuesta de formaci&oacute;n integral, en un marco de diversidad.</p>

        <h2 class="comp">Mapa de competencias profesionales de la carrera de T&eacute;cnico en Mec&aacute;nica industrial</h2>
        <div class="row text-center">
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo I</h3>
              </div>
              <div class="panel-body">
                <p>Desarrolla e instala software de aplicación utilizando programación estructurada, con almacenamiento persistente de los datos</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> -  Desarrolla software utilizando programación estructurada</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Diseña y administra bases de datos simples</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo II</h3>
              </div>
              <div class="panel-body">
                <p> Desarrolla software de aplicación utilizando programación orientada a objetos, con almacenamiento persistente de los datos </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Desarrolla software de aplicación utilizando programación orientada a objetos</li>
                  <li><strong>Subm&oacute;dulo 2</strong> -  Diseña y administra bases de datos avanzadas</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-4 col-lg-4">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo III</h3>
              </div>
              <div class="panel-body">
                <p>Desarrolla aplicaciones web y móviles </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Desarrolla aplicaciones web</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Desarrolla aplicaciones móviles</li>
                </ul>
              </div>
            </div>
          </div>
        </div>
        <div class="row">
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo IV</h3>
              </div>
              <div class="panel-body">
                <p>Administra sistemas operativos, de aplicaciones y servicios</p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> - Administra sistemas operativos</li>
                  <li><strong>Subm&oacute;dulo 2</strong> -  Instala y configura aplicaciones y servicios</li>
                </ul>
              </div>
            </div>
          </div>
          <div class="col-xs-12 col-sm-6 col-md-6 col-lg-6">
            <div class="panel panel-warning">
              <div class="panel-heading">
                <h3 class="panel-title">M&oacute;dulo V</h3>
              </div>
              <div class="panel-body">
                <p> Desarrolla, administra y configura soluciones de e–learning y comercio electrónico  </p>
                <ul class="list-unstyled">
                  <li><strong>Subm&oacute;dulo 1</strong> -Desarrolla software de aplicación utilizando programación orientada a objetos</li>
                  <li><strong>Subm&oacute;dulo 2</strong> - Desarrolla soluciones de comercio electrónico</li>
                </ul>
              </div>
            </div>
        </div>
      </div>
      </div>
      </div>
